[
  {
    "url ": "https://www.kompas.id/artikel/ekonomi-melambat-saatnya-kelas-menengah-lebih-bijak-dan-cermat",
    "published_at": 45785,
    "title": "Ekonomi Melambat, Saatnya Kelas Menengah Lebih Bijak dan Cermat",
    "full_text": "Ekonomi Melambat, Saatnya Kelas Menengah Lebih Bijak dan Cermat\r\n\r\nDengan pemahaman yang baik soal pengelolaan keuangan, investasi, dan perlindungan aset, kelas menengah dapat melewati masa sulit tanpa terjerat utang konsumtif.\r\n\r\nEkonomi Indonesia kian melambat dengan pertumbuhan tak lebih dari 5 persen. Kondisi ini kemungkinan akan semakin berat dengan hadirnya sejumlah tantangan yang kompleks dari beragam sektor, baik dari dalam negeri maupun dari tekanan global. Apa yang bisa dilakukan kelompok kelas menengah di tengah ancaman kelesuan ekonomi saat ini?\r\n\r\nMelambatnya pertumbuhan ekonomi dan konsumsi masyarakat terus menjadi tantangan bagi perekonomian domestik tahun ini. Kekhawatiran mengenai perang tarif Amerika Serikat, defisit anggaran, dan pengangguran membayangi prospek pertumbuhan ekonomi nasional.\r\n\r\nBadan Pusat Statistik (BPS) melaporkan, pertumbuhan ekonomi Indonesia secara tahunan atau year on year (yoy) pada triwulan I-2025 hanya sebesar 4,87 persen. Pertumbuhan ini lebih rendah dibandingkan dengan pertumbuhan ekonomi secara tahunan pada triwulan I-2024 yang sebesar 5,11 persen. Hal ini merupakan pertumbuhan triwulanan terlemah sejak triwulan ketiga tahun 2021.\r\n\r\nPerlambatan pertumbuhan ekonomi pada triwulan I-2025 itu sejalan dengan adanya stagnasi pertumbuhan konsumsi rumah tangga pada triwulan awal tahun ini dibandingkan pertumbuhan konsumsi rumah tangga pada triwulan I-2024.\r\n\r\nSebelumnya, perlambatan kinerja konsumsi masyarakat telah terindikasi dari hasil Survei Konsumen Bank Indonesia pada Maret 2025 yang menunjukkan pelemahan indeks pendapatan dan pembelian barang tahan lama, terutama dari kelompok pendapatan menengah bawah.\r\n\r\nSejalan dengan perlambatan ekonomi tersebut, dalam laporan edisi April 2025 berjudul “Trade Uncertainty Challenges Resilience in Asia and The Pacific”, Bank Pembangunan Asia atau Asian Development Bank (ADB) memproyeksikan ekonomi Indonesia hanya akan tumbuh sebesar 5 persen di tahun 2025. Proyeksi ini lebih rendah dari target Anggaran Pendapatan dan Belanja Negara (APBN) yang sebesar 5,2 persen.\r\n\r\nMenurut ADB, perlambatan itu tidak hanya disebabkan oleh faktor global, tetapi juga disebabkan oleh masalah pemulihan ekonomi pascapandemi yang belum sepenuhnya tuntas, khususnya di sektor tenaga kerja dan produktivitas dalam negeri.\r\n\r\nPenurunan proyeksi pertumbuhan perekonomian Indonesia juga disebut oleh Bank Dunia dalam laporannya bertajuk “Macro Poverty Outlook”, edisi April 2025. Bank Dunia memproyeksikan pertumbuhan ekonomi Indonesia pada tahun 2025 sebesar menjadi 4,7 persen;  4,8 persen pada tahun 2026, dan 5 persen pada tahun 2027.\r\n\r\nBank Dunia menyebut ketidakpastian kebijakan global dan domestik memicu arus keluar portofolio yang menekan rupiah. Ketidakpastian dalam kebijakan perdagangan juga dapat memengaruhi investasi dan pertumbuhan. Selain itu, jumlah kemiskinan dan pengangguran di Indonesia diperkirakan menurun, tetapi penciptaan lapangan kerja kelas menengah tertinggal.\r\n\r\nSeperti apa tekanan terhadap kelas menengah dari sisi konsumsi?\r\nBeragam proyeksi pertumbuhan ekonomi domestik tahun ini tampaknya tak lepas dari lesunya konsumsi masyarakat, terutama pada kelompok masyarakat kelas menengah.\r\n\r\nSalah satunya tampak dalam laporan Lembaga Penyelidikan Ekonomi dan Masyarakat Fakultas Ekonomi dan Bisnis Universitas Indonesia (LPEM FEB UI) bertajuk: “Indonesia Economic Outlook Kuartal II-2025”. Dalam laporan ini disebutkan bahwa kelompok masyarakat kelas menengah yang proporsi penduduknya 60 persen terus terimpit dari sisi porsi konsumsi, yakni turun dari 49,80 persen menjadi 47,50 persen selama tiga dekade terakhir (1993-2023).\r\n\r\nSebaliknya, pertumbuhan konsumsi cenderung lebih menguntungkan kelompok berpendapatan tinggi yang hanya 20 persen dari total kelompok masyarakat. Tren penurunan konsumsi yang dialami kelas menengah Indonesia ini merupakan efek dari krisis besar, salah satunya pandemi Covid-19 pada tahun 2020-2022.\r\n\r\nSejak pandemi Covid-19, momentum pertumbuhan ekonomi Indonesia terus tergerus. Proporsi penduduk miskin tercatat naik dari 9,4 persen pada tahun 2019 menjadi 10,1 persen pada tahun 2021. Pada kurun waktu tersebut, kelompok rentan dan calon kelas menengah juga sedikit meningkat, masing-masing dari 21,3 persen menjadi 21,5 persen dan 47,8 persen naik menjadi 48,2 persen. Sebaliknya, kelas menengah terus menurun sehingga jumlahnya pada tahun 2021 susut menjadi 19,8 persen. Di sisi lain, kelas atas naik tipis dari 0,3 persen menjadi 0,4 persen.\r\n\r\nSecara umum, dari sisi pengeluaran, konsumsi rumah tangga tetap menjadi penopang utama pertumbuhan ekonomi Indonesia. Konsumsi rumah tangga setidaknya menyumbang 52,52 persen dari total aktivitas ekonomi yang tumbuh sebesar 4,98 persen secara tahunan pada triwulan-IV 2024.\r\n\r\nAngka itu sedikit meningkat dibandingkan triwulan-III 2024 yang naik sebesar 4,91 persen secara tahunan. Hanya saja, pertumbuhan konsumsi rumah tangga tersebut masih berada di bawah pertumbuhan produk domestik bruto (PDB) yang secara keseluruhan year on year mencapai 5,02 persen pada triwulan IV 2024.\r\n\r\nImpitan konsumsi kelas menengah terus berlanjut pada triwulan I-2025. Pengetatan fiskal dan konsumsi yang rendah turut membebani momentum pertumbuhan. Alhasil, momentum seperti Ramadan dan Idul Fitri dinilai belum mampu secara signifikan mendorong pertumbuhan ekonomi pada triwulan I tahun ini.\r\n\r\nSuramnya kondisi ekonomi domestik juga diperparah oleh tekanan eksternal. Eskalasi perang dagang oleh AS, dengan rencana pengenaan tarif impor dan adanya risiko tindakan balasan dari berbagai negara, menciptakan efek kejut terhadap perekonomian global. Selain itu, juga meningkatkan ketidakpastian dan kepanikan di sektor riil serta pasar keuangan seluruh dunia.\r\n\r\nWalaupun sekarang rencana pengenaan tarif impor oleh AS sedang ditangguhkan, potensi perang dagang berskala global ini masih mungkin terjadi. Hal itu bisa memicu berbagai risiko negatif terhadap Indonesia, seperti arus investasi, perdagangan internasional, inflasi, impor, depresiasi mata uang, tekanan di postur fiskal, hingga perlambatan ekonomi secara menyeluruh.\r\n\r\nSeperti apa dampak lesunya ekonomi terhadap kelas menengah?\r\nLesunya ekonomi triwulan I 2025 itu akan berdampak pada kelompok masyarakat kelas menengah. Pertumbuhan ekonomi yang lambat akan mengurangi pendapatan riil, sehingga daya beli kelas menengah pun berkurang.\r\n\r\nDeflasi bulanan dan tahunan yang terjadi selama awal 2025, bahkan menjelang Ramadhan, mengindikasikan rendahnya tingkat permintaan atau melemahnya daya beli masyarakat, termasuk dari kalangan kelas menengah.\r\n\r\nLesunya daya beli juga didorong oleh penyusutan jumlah lapangan pekerjaan. Berdasarkan data Kementerian Ketenagakerjaan, jumlah pemutusan hubungan kerja (PHK) pada tahun 2025 meningkat dibanding tahun 2024. Tercatat sudah ada 24.036 orang terkena PHK per April 2025.\r\n\r\nAkibatnya, pelemahan daya beli itu dapat menyebabkan kelas menengah semakin bergantung pada tabungan dan utang. Di saat biaya hidup terus meningkat, mereka kerap terpaksa makan tabungan atau menarik pinjaman online.\r\n\r\nData Otoritas Jasa Keuangan (OJK) menunjukkan, penyaluran pinjaman melalui Pegadaian meningkat tajam sebesar 25,83 persen. Sementara itu, pinjaman daring meningkat sebesar 9,03 persen secara tahunan.\r\n\r\nJika kondisi ini terus berlanjut, bukan mustahil kelas menengah kian menyusut jumlahnya karena semakin banyak yang kesulitan mempertahankan status mereka. Penurunan ini menjadi alarm bahwa kelas menengah yang dulunya menjadi simbol kestabilan ekonomi justru mengalami kemunduran yang mengkhawatirkan.\r\n\r\nTercatat populasi kelas menengah terus menyusut, yakni dari 57,33 juta jiwa pada tahun 2019 menjadi 47,85 juta jiwa pada tahun 2024. Sebelum wabah pandemi, proporsi kelas menengah ini berkisar 21-23 persen dari total populasi, tetapi pada tahun lalu proporsinya susut menjadi 17,13 persen.\r\n\r\nSebagian dari kelompok menengah itu harus turun menjadi kelompok calon kelas menengah atau berisiko masuk kategori rentan miskin akibat ketidakmampuan bertahan di tengah intensnya tekanan ekonomi.\r\n\r\nCalon kelas menengah adalah kelompok sosial ekonomi terbesar di Indonesia. Pada periode 2019-2024, jumlahnya bertambah 8,65 juta hingga menyentuh 137,5 juta orang, atau setara 49,2 persen dari total populasi.\r\n\r\nFenomena tersebut relatif tidak sesuai dengan rencana yang disusun oleh pemerintah. Dalam Rencana Pembangunan Jangka Menengah (RPJMN) 2025-2029, pemerintah menargetkan 20 persen orang Indonesia menjadi kelas menengah pada akhir tahun 2029. Selanjutnya, dalam Rencana Pembangunan Jangka Panjang (RPJN) 2025-2045 ditargetkan persentase kelas menengah menjadi 80 persen pada tahun 2045.\r\n\r\nBank Pembangunan Asia atau ADB dalam laporan edisi April 2025 menilai kelas menengah selama ini menjadi tulang punggung konsumsi domestik dan pertumbuhan ekonomi nasional. Penurunan kelas menengah di Indonesia saat ini disebabkan oleh pergeseran tenaga kerja ke sektor informal dan rendahnya akses pendidikan tinggi.\r\n\r\nApabila kondisi ini terus berlanjut, daya beli masyarakat bisa semakin melemah dan menghambat target jangka panjang Indonesia menuju negara berpendapatan tinggi.\r\n\r\nApa yang bisa dilakukan kelas menengah saat ekonomi melambat?\r\nSaat ekonomi melambat, masyarakat kelas menengah semestinya perlu mengambil langkah cermat dan bijak agar tidak semakin terpuruk dalam mengelola keuangan mereka. Salah satu langkahnya adalah mengatur ulang prioritas pengeluaran.\r\n\r\nDalam situasi ini, kebutuhan primer harus menjadi fokus utama, sementara pengeluaran untuk barang konsumsi yang tidak mendesak perlu dikurangi. Membuat anggaran bulanan yang ketat dapat membantu memastikan pengeluaran tidak melebihi pendapatan, sekaligus memberikan ruang untuk menabung.\r\n\r\nSelain itu, diversifikasi sumber pendapatan menjadi solusi penting. Kelas menengah perlu mencari peluang usaha sampingan atau investasi pada aset-aset yang memiliki risiko rendah tetapi memberikan pengembalian yang stabil. Investasi dalam reksa dana pendapatan tetap atau obligasi pemerintah dapat menjadi pilihan yang aman di tengah ketidakpastian ekonomi.\r\n\r\nManfaatkan juga peluang di sektor ekonomi digital untuk menambah penghasilan. Peningkatan literasi keuangan juga menjadi kunci untuk bertahan di tengah tekanan ekonomi.\r\n\r\nDengan pemahaman yang lebih baik tentang pengelolaan keuangan, investasi, dan perlindungan aset, kelas menengah dapat menghindari jebakan utang konsumtif yang hanya akan memperburuk kondisi keuangan mereka di masa depan. Selain itu, hindari pula penggunaan kartu kredit atau pinjaman untuk kebutuhan konsumtif, dan prioritaskan tabungan untuk dana darurat.\r\n\r\nDi sisi lain, perlambatan ekonomi domestik ini harus segera ditangani pemerintah dengan menerapkan berbagai kebijakan yang bisa mendorong pendapatan masyarakat, seperti berbagai stimulus yang bisa membuat serapan tenaga kerja makin tinggi. Upaya stabilisasi harga barang kebutuhan pokok semestinya juga menjadi prioritas untuk meringankan beban masyarakat.\r\n\r\nSektor swasta dapat berkontribusi dengan menyediakan program pelatihan keterampilan atau peluang kerja yang relevan dengan kebutuhan pasar. Sementara itu, masyarakat perlu berperan aktif dalam mendukung kebijakan yang mendukung stabilitas ekonomi, seperti mendukung produk lokal untuk mengurangi ketergantungan pada impor.\r\n\r\nMeskipun tantangan ekonomi pada 2025 diperkirakan berat, masih ada peluang bagi kelas menengah untuk bertahan dan bahkan berkembang dengan strategi yang tepat. Keberhasilan dalam menghadapi kelesuan ekonomi saat ini tidak hanya bergantung pada kemampuan individu, tetapi juga pada upaya kolektif untuk menciptakan ekosistem ekonomi yang saling mendukung. (Litbang Kompas)\r\n"
  }
]